tap "apple/apple", "http://github.com/apple/homebrew-apple"
tap "dart-lang/dart"
tap "gcenx/apple"
tap "gcenx/wine"
tap "homebrew/bundle"
brew "cocoapods"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "tesseract"
brew "ffmpeg"
brew "gd"
brew "python@3.11"
brew "gobject-introspection"
brew "gtk4"
brew "pygobject3"
brew "rtmpdump"
brew "gstreamer", link: false
brew "libgphoto2"
brew "node", link: false
